<!DOCTYPE html>
<html lang="tr-TR">
<head>
	<title>Türkiye'den tüm dünyaya uygun fiyata sipariş</title>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <!-- Fonts -->
  <link href='https://fonts.googleapis.com/css?family=Raleway:100,300,500%7CLato:300,400' rel='stylesheet' type='text/css'>

</head>
<body>
<style>
ul {
  list-style-type: none !important;
  margin: 0;
  padding: 0;
  overflow: hidden;
  border: 1px solid #e7e7e7;
  background-color: #f3f3f3;
}

li {
  float: left;
}

li a {
  display: block;
  color: #666;
  text-align: center;
  padding: 14px 16px;
  text-decoration: none;
}

li a:hover:not(.active) {
  background-color: #ddd;
}

li a.active {
  color: white;
  background-color: #4CAF50;
}
</style>


	<a href="/"><img src="turkiyedenucuzakucuk.png" /></a>

<div style="display:inline; float:right;">	
<ul>
  <li><a href="index.html">Katalog</a></li>
  <li><a href="hakkimizda.html">Hakkımızda</a></li>
  <li><a href="teslimat.html">Teslimat ve iade</a></li>
  <li><a href="gizlilik.html">Gizlilik politikası</a></li>
  <li><a class="active" href="mesafe.html">Mesafeli Satış Sözleşmesi</a></li>
</ul>
</div>

<h3 style="color: rgb(51, 51, 51); font-family: sans-serif, Arial, Verdana, 'Trebuchet MS'; font-size: 28px; line-height: 20.799999237060547px;">Ticari Şartname</h3>
<div class="content" style="color: rgb(51, 51, 51); font-family: sans-serif, Arial, Verdana, 'Trebuchet MS'; font-size: 13px; line-height: 20.799999237060547px;">
  <p>06.03.2011 tarih ve 27866 Sayılı resmi gazetede yayınlanan &#39;Mesafeli S&ouml;zleşmelere Dair Y&ouml;netmelik&#39; gereğince internet &uuml;zerinden ger&ccedil;ekleştirilen satışlar i&ccedil;in hazırlanan mesafeli satış s&ouml;zleşmesi detayları aşağıda belirtildiği gibidir.<br />
&nbsp;</p>

<h1>MESAFELİ SATIŞ S&Ouml;ZLEŞMESİ</h1>

<p>&nbsp;</p>

<h2>MADDE 1- TARAFLAR</h2>

<p>1.1. SATICI:<br />
&Uuml;nvanı :<br />
Adresi :<br />
Telefon :<br />
Fax :<br />
<br />
1.2- ALICI:&nbsp;<br />
<strong>Adı/soyadı/&Uuml;nvanı:<br />
Adresi :<br />
Telefon:<br />
Email: </strong><br />
&nbsp;</p>

<h2>MADDE 2- KONU</h2>

<p>İşbu s&ouml;zleşmenin konusu, ALICI&#39;nın SATICI&#39;ya ait www.turkiyedenucuza.com internet sitesinden elektronik ortamda siparişini yaptığı aşağıda nitelikleri ve satış fiyatı belirtilen &uuml;r&uuml;n&uuml;n satışı ve teslimi ile ilgili olarak 4077 sayılı T&uuml;keticilerin Korunması Hakkındaki Kanun ve Mesafeli S&ouml;zleşmeleri Uygulama Esas ve Usulleri Hakkında Y&ouml;netmelik h&uuml;k&uuml;mleri gereğince tarafların hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerinin saptanmasıdır.<br />
&nbsp;</p>

<h2>MADDE 3- S&Ouml;ZLEŞME KONUSU &Uuml;R&Uuml;N</h2>

<p>3.1- &Uuml;r&uuml;nlerin Cinsi ve t&uuml;r&uuml;, Miktarı, Marka/Modeli, Rengi, Vergiler Dahil Satış Bedeli (adet x birim fiyat olarak) aşağıda belirtildiği gibi olup , bu bilgiler ALICI tarafından da onaylanmıştır.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>3.2- &Ouml;deme Şekli<br />
<br />
3.3- Diğer yandan vadeli satışların sadece Bankalara ait kredi kartları ile yapılması nedeniyle, alıcı, ilgili faiz oranlarını ve temerr&uuml;t faizi ile ilgili bilgileri bankasından ayrıca teyit edeceğini, y&uuml;r&uuml;rl&uuml;kte bulunan mevzuat h&uuml;k&uuml;mleri gereğince faiz ve temerr&uuml;t faizi ile ilgili h&uuml;k&uuml;mlerin Banka ve alıcı arasındaki kredi kartı s&ouml;zleşmesi kapsamında uygulanacağını kabul, beyan ve taahh&uuml;t eder.&nbsp;<br />
<br />
İade Prosed&uuml;r&uuml;:<br />
<br />
&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KREDİ KARTI İLE &Ouml;DEME SE&Ccedil;ENEĞİNDE İADE:<br />
<br />
Alıcının cayma hakkını kullandığı durumlarda ya da siparişe konu olan &uuml;r&uuml;n&uuml;n &ccedil;eşitli sebeplerle tedarik edilememesi veya Hakem heyeti kararları ile T&uuml;keticiye bedel iadesine karar verilen durumlarda ,alışveriş kredi kartı ile ve taksitli olarak yapılmışsa, kredi kartına iade prosed&uuml;r&uuml; aşağıda belirtilmiştir:&nbsp;<br />
<br />
M&uuml;şterimiz &uuml;r&uuml;n&uuml; ka&ccedil; taksit ile aldıysa Banka m&uuml;şteriye geri &ouml;demesini taksitle yapmaktadır. XXX bankaya &uuml;r&uuml;n bedelinin tamamını tek seferde &ouml;dedikten sonra ,Banka poslarından yapılan taksitli harcamaların M&uuml;şterimizin kredi kartına iadesi durumunda,konuya m&uuml;dahil tarafların mağdur duruma d&uuml;şmemesi i&ccedil;in talep edilen iade tutarları,yine taksitli olarak hamil taraf hesaplarına Banka tarafından aktarılır.M&uuml;şterinin satış iptaline kadar &ouml;demiş olduğu taksit tutarları ,eğer iade tarihi ile kartın hesap kesim tarihleri &ccedil;akışmazsa her ay karta 1 iade yansıyacak ve m&uuml;şteri iade &ouml;ncesinde &ouml;demiş olduğu taksitleri satışın taksitleri bittikten sonra , iade &ouml;ncesinde &ouml;demiş olduğu taksitleri sayısı kadar ay daha alacak ve mevcut bor&ccedil;larından d&uuml;şm&uuml;ş olacaktır.&nbsp;<br />
<br />
Kart ile alınmış mal ve hizmetin iadesi durumunda XXX,Banka ile yapmış olduğu s&ouml;zleşme gereği M&uuml;şteriye nakit para ile &ouml;deme yapamaz.&Uuml;ye işyeri yani XXX ,bir iade işlemi s&ouml;zkonusu olduğunda ilgili yazılım aracılığı ile iadesini yapacak olup,&Uuml;ye işyeri yani XXX ilgili tutarı Bankaya nakden veya mahsuben &ouml;demekle y&uuml;k&uuml;ml&uuml; olduğundan yukarıda anlatmış olduğumuz prosed&uuml;r gereğince M&uuml;şteriye nakit olarak &ouml;deme yapılamamaktadır. Kredi kartına iade , XXX&rsquo;nin Bankaya bedeli tek seferde &ouml;demesinden sonra ,Banka tarafından yukarıdaki prosed&uuml;r gereğince yapılacaktır.&nbsp;<br />
<br />
Alıcı, bu prosed&uuml;r&uuml; okuduğunu ve kabul ettiğini kabul ve taahh&uuml;d eder.&nbsp;</p>

<p>&bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; KAPIDA NAKİT İLE HAVALE/EFT &Ouml;DEME SE&Ccedil;ENEKLERİNDE İADE<br />
Kapıdan &ouml;deme ile havale/EFT &ouml;deme se&ccedil;eneklerinde iade, ALICI&nbsp; tarafından bilgileri eksiksiz ve doğru bir şekilde info@turkiyedenucuza.com mail adresine g&ouml;nderilecek banka hesabına havale ve /EFT şeklinde yapılacaktır<strong>.&nbsp;</strong><br />
<br />
<br />
3.4- Teslimat Şekli ve Adresi :<br />
<br />
<strong>Teslimat Adresi :<br />
Teslim Edilecek Kişi:<br />
Fatura Adresi : </strong></p>

<p>Teslimat kargo şirketi aracılığı ile Alıcının yukarıda belirtilen adresinde elden teslim edilecektir. Teslim anında alıcının adresinde bulunmaması durumunda dahi SATICI edimini tam ve eksiksiz olarak yerine getirmiş olarak kabul edilecektir. Bu nedenle, alıcının &uuml;r&uuml;n&uuml; ge&ccedil; teslim almasından kaynaklanan her t&uuml;rl&uuml; zarar ile &uuml;r&uuml;n&uuml;n kargo şirketinde beklemiş olması ve/veya kargonun SATICI&#39;ya geri iade edilmesinden dolayı da oluşan giderler de ALICI&#39;ya aittir.<br />
<br />
<strong>Kargo &Uuml;creti :  TL &nbsp;</strong>olup, kargo fiyatı sipariş toplam tutarına eklenmekte ve m&uuml;şteri tarafından &ouml;denmektedir. &Uuml;r&uuml;n bedeline dahil değildir.&nbsp;</p>

<h2>MADDE 4- GENEL H&Uuml;K&Uuml;MLER</h2>

<p>4.1- ALICI, www.turkiyedenucuza.com internet sitesinde s&ouml;zleşme konusu &uuml;r&uuml;n&uuml;n temel nitelikleri, satış fiyatı ve &ouml;deme şekli ile teslimata ilişkin &ouml;n bilgileri okuyup bilgi sahibi olduğunu ve elektronik ortamda gerekli teyidi verdiğini beyan eder.<br />
4.2- S&ouml;zleşme konusu &uuml;r&uuml;n, yasal 30 g&uuml;nl&uuml;k s&uuml;reyi aşmamak koşulu ile her bir &uuml;r&uuml;n i&ccedil;in ALICI&#39;nın yerleşim yerinin uzaklığına bağlı olarak internet sitesinde &ouml;n bilgiler i&ccedil;inde a&ccedil;ıklanan s&uuml;re i&ccedil;inde ALICI veya g&ouml;sterdiği adresteki kişi/kuruluşa teslim edilir. Kargo &uuml;creti ALICI tarafından karşılanır.E-kitap satışlarında, &uuml;r&uuml;n ALICI tarafından bildirilen mail adresine teslm edilir.<br />
4.3- S&ouml;zleşme konusu &uuml;r&uuml;n, ALICI&#39;dan başka bir kişi/kuruluşa teslim edilecek ise, teslim edilecek kişi/kuruluşun teslimatı kabul etmemesinden SATICI sorumlu tutulamaz.<br />
4.4- SATICI, s&ouml;zleşme konusu &uuml;r&uuml;n&uuml;n sağlam, eksiksiz, siparişte belirtilen niteliklere uygun ve varsa garanti belgeleri ve kullanım kılavuzları ile teslim edilmesinden sorumludur.<br />
4.5- S&ouml;zleşme konusu &uuml;r&uuml;n&uuml;n teslimatı i&ccedil;in işbu s&ouml;zleşmenin imzalı n&uuml;shasının SATICI&#39;ya ulaştırılmış olması ve bedelinin ALICI&#39;nın tercih ettiği &ouml;deme şekli ile &ouml;denmiş olması şarttır. Herhangi bir nedenle &uuml;r&uuml;n bedeli &ouml;denmez veya banka kayıtlarında iptal edilir ise, SATICI &uuml;r&uuml;n&uuml;n teslimi y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;nden kurtulmuş kabul edilir.<br />
4.6- &Uuml;r&uuml;n&uuml;n tesliminden sonra ALICI&#39;ya ait kredi kartının ALICI&#39;nın kusurundan kaynaklanmayan bir şekilde yetkisiz kişilerce haksız veya hukuka aykırı olarak kullanılması nedeni ile ilgili banka veya finans kuruluşun &uuml;r&uuml;n bedelini SATICI&#39;ya &ouml;dememesi halinde, ALICI&#39;nın kendisine teslim edilmiş olması kaydıyla &uuml;r&uuml;n&uuml;n 3 g&uuml;n i&ccedil;inde SATICI&#39;ya g&ouml;nderilmesi zorunludur. Bu takdirde nakliye giderleri ALICI&#39;ya aittir.<br />
4.7- Garanti belgesi ile satılan &uuml;r&uuml;nlerden olan veya olmayan &uuml;r&uuml;nlerin arızalı veya bozuk olanlar, (ayıplı) garanti şartları i&ccedil;inde gerekli onarımın yetkili servise yaptırılması i&ccedil;in SATICI&#39;ya g&ouml;nderilebilir, bu takdirde kargo giderleri SATICI tarafından karşılanacaktır.<br />
4.8- ALICI, e-kitap dahil satın aldığı &uuml;r&uuml;n/&uuml;r&uuml;nleri kullanabileceği elektronik ortam, ara&ccedil;, program, yazılım ve ekipmanların kendisi tarafından sağlanacağını ve kendi kusuru olsun veya olmasın oluşabilecek teknik eksiklik ve arızalardan SATICI&rsquo;nın sorumlu olmayacağını kabul, beyan ve taahh&uuml;t eder.<br />
4.9. ALICI tarafından satın alınan &uuml;r&uuml;n/&uuml;r&uuml;nlerin tamamı, bir kısmı ve/veya &uuml;r&uuml;nden elde edilen herhangi bir bilgi, yazılım veya hizmet değiştirilemez, kopyalanamaz, dağıtılamaz, &ccedil;oğaltılamaz, yayınlanamaz, t&uuml;rev niteliğinde &ccedil;alışmalara konu edilemez, aktarılamaz veya satılamaz. ALICI işbu s&ouml;zleşme ile satın aldığı &uuml;r&uuml;n&uuml; yasa dışı ama&ccedil;lar i&ccedil;in ve/veya bu yasaklanan şekillerde kullanmayacağını kabul ve taahh&uuml;t eder. Aksi halde doğabilecek t&uuml;m hukuki ve cezai sorumluluk ALICI&rsquo;ya ait olmakla beraber &uuml;&ccedil;&uuml;nc&uuml; kişiler veya yetkili merciler tarafından SATICI&rsquo;ya karşı ileri s&uuml;r&uuml;lebilecek t&uuml;m iddia ve taleplere karşı, SATICI&rsquo;nın s&ouml;z konusu izinsiz kullanımdan kaynaklanan her t&uuml;rl&uuml; tazminat ve sair talep hakkı saklıdır.<br />
4.10. Dizgi ve sistem hatalarından kaynaklanan fiyat yanlışlıklarından SATICI sorumlu tutulamaz.<br />
4.11. 18 yaşından k&uuml;&ccedil;&uuml;k kişiler ile ayırt etme g&uuml;c&uuml;nden yoksun veya kısıtlı erginler SATICI&#39;dan alış-veriş yapamaz.</p>

<h2>MADDE 5- CAYMA HAKKI</h2>

<p>ALICI,işbu s&ouml;zleşmenin 6.maddesinde belirtilen istisnalar hari&ccedil; olmak &uuml;zere s&ouml;zleşme konusu &uuml;r&uuml;r&uuml;n&uuml;n kendisine veya g&ouml;sterdiği adresteki kişi/kuruluşa tesliminden itibaren 7 g&uuml;n i&ccedil;inde malı redderek cayma hakkına sahiptir. Cayma hakkının kullanılması i&ccedil;in bu s&uuml;re i&ccedil;inde SATICI&#39;ya faks, email veya telefon ile bildirimde bulunulması ve &uuml;r&uuml;n&uuml;n 6. madde h&uuml;k&uuml;mleri &ccedil;er&ccedil;evesinde belirtilen ve&nbsp; cayma hakkının şartlı olarak&nbsp; kullanılabileceği &uuml;r&uuml;nlerinin ambalajının a&ccedil;ılmamış ve kullanılmamış olması şarttır. Bu hakkın kullanılması halinde, 3. kişiye veya ALICI&#39;ya teslim edilen &uuml;r&uuml;n&uuml;n SATICI&#39;ya g&ouml;nderildiğine ilişkin kargo teslim tutanağı &ouml;rneği ile fatura aslının iadesi zorunludur. Bu belgelerin ulaşmasını takip eden 10 g&uuml;n i&ccedil;inde &uuml;r&uuml;n bedeli ALICI&#39;ya iade edilir.&nbsp;<br />
<br />
T&uuml;keticinin hi&ccedil;bir hukuki ve cezai sorumluluk &uuml;stlenmeksizin ve hi&ccedil;bir gerek&ccedil;e g&ouml;stermeksizin malı teslim aldığı veya s&ouml;zleşmenin imzalandığı tarihten itibaren yedi g&uuml;n i&ccedil;erisinde malı veya hizmeti reddederek s&ouml;zleşmeden cayma hakkının var olduğunu ve cayma bildiriminin satıcı veya sağlayıcıya ulaşması tarihinden itibaren malı geri almayı taahh&uuml;t ederiz.&nbsp;<br />
<br />
Ancak, KKTC ve yurtdışı g&ouml;nderilerinde M&uuml;şterilerimiz siparişlerinde KDV &ouml;demediği i&ccedil;in, g&uuml;mr&uuml;kte almış olduğu &uuml;r&uuml;nlerin vergilerini &ouml;demekle y&uuml;k&uuml;ml&uuml;d&uuml;r.G&uuml;mr&uuml;kten her ne şekilde olursa olsun teslim alınmayan &uuml;r&uuml;nler i&ccedil;in M&uuml;şterilerin cayma hakkı bulunmamaktadır. &Ccedil;&uuml;nk&uuml; MESAFELİ S&Ouml;ZLEŞMELER UYGULAMA USUL VE ESASLARI HAKKINDA Y&Ouml;NETMELİĞİN7.maddesi uyarınca T&uuml;ketici mal satışına ilişkin mesafeli s&ouml;zleşmelerde, teslim aldığı tarihten itibaren yedi g&uuml;n i&ccedil;erisinde hi&ccedil;bir hukuki ve cezai sorumluluk &uuml;stlenmeksizin ve hi&ccedil;bir gerek&ccedil;e g&ouml;stermeksizin malı reddederek s&ouml;zleşmeden cayma hakkına sahiptir.</p>

<h2>MADDE 6- CAYMA HAKKI KULLANILAMAYACAK &Uuml;R&Uuml;NLER</h2>

<p>Niteliği itibarıyla iade edilemeyecek &uuml;r&uuml;nler, tek kullanımlık &uuml;r&uuml;nler, kopyalanabilir yazılım ve programlar, hızlı bozulan veya son kullanım tarihi ge&ccedil;en &uuml;r&uuml;nler i&ccedil;in cayma hakkı kullanılamaz. Aşağıdaki &uuml;r&uuml;nlerde cayma hakkının kullanılması, &uuml;r&uuml;n&uuml;n ambalajının a&ccedil;ılmamış, bozulmamış ve &uuml;r&uuml;n&uuml;n kullanılmamış olması şartına bağlıdır.<br />
-Her t&uuml;rl&uuml; yazılım ve programlar<br />
-DVD, VCD, CD ve kasetler<br />
-Bilgisayar ve kırtasiye sarf malzemeleri (kalem vb.)<br />
- Niteliği itibarıyla iade edilemeyecek &uuml;r&uuml;nler ( &uuml;r&uuml;n&uuml;n arızalı veya ayıplı &ccedil;ıkması halleri dışında, a&ccedil;ıldıktan sonra sağlık a&ccedil;ısından tehlike arzedebilen &uuml;r&uuml;nler &ouml;rn : kullanım esnasında v&uuml;cut ile birebir temas gerektiren &uuml;r&uuml;nler (kulak i&ccedil;i veya kulak &uuml;st&uuml; kulaklık vs. ), tek kullanımlık &uuml;r&uuml;nler, kopyalanabilir yazılım ve programlar, hızlı bozulan veya son kullanım tarihi ge&ccedil;en &uuml;r&uuml;nler ve iadesi m&uuml;mk&uuml;n değildir<br />
&nbsp;</p>

<h2>MADDE 7- TEMERR&Uuml;T H&Uuml;K&Uuml;MLERİ</h2>

<p>Tarafların işbu s&ouml;zleşmeden kaynaklarından edimlerini yerine getirmemesi durumunda Bor&ccedil;lar Kanunu&#39;nun 106-108.maddesinde yer alan Bor&ccedil;lunun Temerr&uuml;d&uuml; h&uuml;k&uuml;mleri uygulanacaktır. Temerr&uuml;t durumlarında, herhangi bir tarafın edimlerini s&uuml;resi i&ccedil;inde haklı bir sebebi olmaksızın yerine getirmemesi durumunda diğer taraf s&ouml;z konusu edimin yerine getirilmesi i&ccedil;in edimini yerine getirmeyen tarafa 7 g&uuml;nl&uuml;k s&uuml;re verecektir. Bu s&uuml;re zarfında da yerine getirilmesi durumunda edimini yerine getirmeyen taraf m&uuml;temerrit olarak addolunacak ve alacaklı edimin ifasını talep etmek suretiyle malın teslimini, ve/veya s&ouml;zleşmenin feshini ve bedelin iadesini talep etme hakkına sahiptir.&nbsp;<br />
<br />
Turkiyedenucuza.com&#39;un işbu y&uuml;k&uuml;ml&uuml;l&uuml;ğ&uuml;n&uuml; yerine getirmesini engelleyebilecek m&uuml;cbir sebepler veya nakliyeyi engelleyen hava muhalefetleri,ulaşımın kesilmesi,yangın ,deprem,sel baskını gibi olağan&uuml;st&uuml; olaylar nedeni ile s&ouml;zleşme konusu &uuml;r&uuml;n&uuml; s&uuml;resi i&ccedil;erisinde teslim edemez ise , Bu tip durumlarda Alıcı, Turkiyedenucuza.com un hi&ccedil;bir sorumluluğu olmadığını,siparişin iptal edilmesini veya teslimat s&uuml;resinin engelleyici durumunun ortadan kalkmasına kadar ertelenmesi haklarından birini kullanabilir. ALICInın siparişi iptal etmesi halinde &ouml;dediği tutar 10 g&uuml;n i&ccedil;erisinde kendisine &ouml;denir.(kredi kartı ile yapılan taksitli alışverişlerde ise kredi kartına iade i&ccedil;in yukarıdaki prosed&uuml;r ALICI tarafından kabul edilir)&nbsp;</p>

<h2>MADDE 8- YETKİLİ MAHKEME</h2>

<p>İşbu s&ouml;zleşmenin uygulanmasında, Sanayi ve Ticaret Bakanlığınca ilan edilen değere kadar T&uuml;ketici Hakem Heyetleri ile ALICI&#39;nın veya SATICI&#39;nın yerleşim yerindeki T&uuml;ketici Mahkemeleri yetkilidir.<br />
<br />
Siparişin ger&ccedil;ekleşmesi durumunda ALICI işbu s&ouml;zleşmenin t&uuml;m koşullarını kabul etmiş sayılır.<br />
&nbsp;</p>
  </div>




</body>
</html>
